{
"tour": "kroatien",
"url": "tour.sarbot.de",
"bearbeitet": "2018-07-15_01-35-00",
"logs": [

{
"tag": "1",
"strecke": "0",
"hoehe": "0",
"zeit": "0",
"text": "Lukas hat morgens noch ne neue Felge gekauft und angebaut. Willi holt uns mit dem Transporter ab und Faehrt uns zum Flughafen. Britta schmiert uns 1000 Broetchen. Der Flug hat 2h Verspätung und dann gehts ab. In Zadar kommen wir um 21 Uhr an. Hendrik wird der Perso von der Policia abgezogen, weil er noch als gestohlen gemeldet ist =/ als Ersatz bekommt er immerhin eine Kopie seines Persos. Dann gehts ab nach Zadar zum Campingplatz. Egal wie teuer, wir Zelten hier! Am Strand gibts noch ein Bier um 1:00 Uhr nachts. Der Mann an der Rezeption hat Hendriks Persokopie entsorgt =/."
},{
"tag": "2",
"strecke": "0",
"hoehe": "0",
"text": "Um 8:00 Uhr weckt uns krasses Wetter. Erstmal Baden gehen! Dann peckeln wir in die Zadar Altstadt und erfahren, dass unsere Fähre heute nichtmehr fährt. Also gehts nen anderen Weg entlang. Riesige Spinnen, ne fette Gebirgswand und der krassete EuroVelo ever (bisher). Dann erstmal ne Pizza am Strand. Geil. Beide pappsatt. Über die Brücke auf die Halbinsel und dann durch knalle Sonne über schattenfreie Wüsten-Fels-Insel mit fettem Ausblick. Wir machen es bis Novalja (Party-City) aufn Campingplatz (mist teuer). Hendrik ist sehr kaputt und Arsch blutet fast. Aber nur wegen Radhose vermutet er. Wir entscheiden uns die Nacht nicht durchzupeckeln um die Fähre um 6 Uhr nach Rijeka zu bekommen (konnten eh nichtmehr auschecken), sondern uns bisschen vom sonnigen Tag zu erholen. Die Insel ist voll mit Mauern."
},{
"tag": "3",
"strecke": "0",
"hoehe": "0",
"zeit": "0",
"text": "Bis 11 Uhr ausgeschlafen. Popo gehts besser. Die Fähren und Busse nehmen keine Fahrräder mit -.-.Zelt abbauen und 10km zur Festlandfähre. Geile miniabfahrt. Angst vor der Maschinenstraße.Stellt sich aber raus: Die Maschinenstraße ist sehr geil.Wir düdeln Richtung Senj, dann ruft uns um 19:30 Uhr Renas an, es fährt ein Bus um 20:47 Uhr in Senj ab nach Rijeka. Noch 25 km - Wir fetzen.Nach der Abfahrt unseres Lebens sind wir 15 min zu früh beim Bus. Wunderschön!In Rijeka wartet Renas mit gekochtem Risotto auf uns. Freuen und Renas die königliche Wildsling überreichen."
},{
"tag": "4",
"strecke": "0",
"hoehe": "0",
"text": "Erstmal wieder ausschlafen. Früchstück auf der Terasse am Meer.Anschließend baden, Tour planen und los. Bezahlt um 5 vor 12. Ultra Steigung 300m die ersten 3km.Geben alle Kunar für Lasagne aus, die wir auf dem Parkplatz beim Jeep-Treff vernaschen.Es geht lange gerade hoch in die ersten Wälder.Mit der Wildsling im Wald gehen wir ab und machen krasse Präzisionsschüsse mehrmals auf die gleichen Äste.Kurzer Umweg übern Berg. Nach 1A-BRoute durch schöne Landschaft ohne zivilisation, netter Zeltplatz.Gerade im Zelt rastet das Gewitter vollständig aus. Es blitzt strobo und donnert non-stop.Im Zelt ists noch trocken."
},{
"tag": "5",
"strecke": "0",
"hoehe": "0",
"zeit": "0",
"text": "Morgens lost, entspannt und guter Dinge.Bei geilem Wetter Richtung Slovenien gerollt. An der Grenze #nocopy und nichtmal Frühstück erlaubt #itsaborder.Da null Empfang, fahren wir zurück zum nächsten Minidorf um zu telefonieren.Die angebliche Botschaft in Rijeka ist aber schon lange geschlossen.Während Hendrik zurück zur Grenze knallt fängts wieder hart zu Regnen an. Wirt ruft für uns Botschaft in Zagreb an.Lassen uns den Pass ans Wirtshaus schicken und checken ein im Lovac. Schauen Fußball, Bier und Rehgulasch aus Hauspasta für nichtmal 5 Eur und haben Spaß.Belgien-Brasilien (2:1) hat Lukas richtig getippt."
},{
"tag": "6",
"strecke": "0",
"hoehe": "0",
"zeit": "0",
"text": "Gut geschlafen. Noch kein Pass. Chillen weiter im Gasthaus. Können auschecken wann wir wollen.Um 12 kommt der mobile Supermarkt und versorgt uns für 10 Eur über Wochenende. Hingen lange herum.Nachmittags ne Wildsling-Session aufm Eurovelo.Abends gabs wieder Gulasch bzw. Cevapcici und Pilzsuppe. Kroatien hat zum Glück gewonnen.Als wir abends spät noch auschecken wollten hat der Wirt darauf bestanden, dass wir dort bleiben, auch umsonst.Außerdem hat er darauf hingewiesen, dass sein Bruder, der gerade das Gewehr durchlädt, den Hund abschießt.Chillen noch etwas Denkmal wo 'Netz' ist."
},{
"tag": "7",
"strecke": "0",
"hoehe": "0",
"zeit": "0",
"text": "Ausschlafen. Paketstatus unverändert. Lassen dem Wirt eine Handynummer da und fahren nen Kurztripp nach Buzet. Es geht sehr viel bergab super nice.Rollen ins Dorf und Hendrik telefoniert nochmal mit der deutschen Botschaft. Eigentlich sollte ne Copy reichen.Er gibt fette Pizza aus. Wir wollen zurück Richtung Grenze, um es erneut zu versuchen, als es nach 100km anfängt krass zu regnen.Bauen das Zelt am nächstbesten Spot 3m von der Straße auf.Dann auchnoch das zweite. Als es nicht auffhört sondern richtig donnert und schon zweimal Polizei vorbekame ohne zu meckern, schlafen wir einfach dort."
},{
"tag": "8",
"strecke": "0",
"hoehe": "0",
"zeit": "0",
"text": "Stehen früh auf. Renas knallt in die Stadt zum Einkaufen, schafft aber keine 75 kmh (nur 60). Srampeln den Berg wieder hoch zum anderen Grenzposten.Quatschen dort mit dem kroatischen Polizisten, der sagt keine Chance mit copy.Auf sein Anraten füllen wir alle flaschen an der Quelle in Brest mit dem besten Wasser von ganz Istrien auf.Zurück in Jelovice ist der Zustellstatus auf 'Schedueld for delivery as agreed'.Wir essen nochmal Gulasch und dann suchen wir uns hinter dem Gasthaus nen Platz zum Zelten. Überlegen uns morgen auf jedenfall weiter zufahren, zur Not ohne Hendrik :(.Dann hören wir noch einen Schuss ein lauten Jaulen und noch einen Schusss.. der Hund ist tot."
},{
"tag": "9",
"strecke": "0",
"hoehe": "0",
"zeit": "0",
"text": "7 Uhr Hahn, Früchstück beim Weltkriegsdenkmal. Dann kommt ein Auto, niemand ruft 'ist das die Post'.. es ist die Post! Bei Drazenko bedankt und zack über die Grenze. Abfahrt bis Triest. Dann in den Zug nach Udine und weiter nach Spittal an der Drau. R und L kaufen pakistanisches 'Spezialitäten' im Dönerladen. Hier regnet es. 10km später schlagen wir unser Zelt auf. Gute Nacht."
},{
"tag": "10",
"strecke": "0",
"hoehe": "0",
"zeit": "0",
"text": "Heute wollen wir es bis Heiligenblut schaffen. Weil wir so früh aufgestanden sind, schaffen wir es mit viel Kilometern und Leberkäs-Semmeln schon recht früh nach Heiligenblut. Das Wetter nervt weil es viel regnet. Wir entscheiden uns hier zu zelten und warm zu duschen. Geil wir kochen Reis mit Scheiß und 10 Eier."
}
]
}
