{
"tour": "portugal",
"url": "tour.sarbot.de",
"bearbeitet": "2018-06-24_01-35-00",
"logs": [

{
"tag": "1",
"strecke": "0",
"hoehe": "0",
"zeit": "0",
"text": "Lukas Vater Willi hat uns früh abgeholt und hat uns mit unseren Fahrrädern zum Flughafen gebracht. Nach einigem hin und her packe konnten wir endlich den Boarding Bereich betreten und haben dann eine Runde PKW action gespielt Annelie und Hendrix Mama waren auch da. Hendrik hat zwei Judo Rollen gemacht. Angekommen in Faro haben wir unsere Fahrräder aufgebaut der Flughafen ist super geil da sind fahrradstände und Ständer wo man seine Fahrräder richtig geil wieder zusammenbauen kann. Dann haben wir uns im Flughafen Gangplatz gesucht der war aber eigentlich gar nicht geil und da haben wir dann geschlafen."
},{
"tag": "2",
"strecke": "102",
"hoehe": "850",
"zeit": "",
"sonstige": {"steigung": "14"},
"text": "in der Nacht haben Hendrik und Lukas am Handy gezockt währenddessen hat Renas ganz tief und fest geschlafen. Lukas ging es morgens dann nicht so gut weil er sehr sehr wenig geschlafen hatte und weil die Klimaanlage so kalt eingestellt war dass er sich ein bisschen erkältet gefühlt hat. Kurz nachdem die Sonne dann aufgegangen ist sind wir dann aufgestanden haben unsere Sachen zusammen gepackt haben ein kleines Brötchen gefrühstückt und sind losgefahren. Es war relativ einfach aus Faro heraus zu fahren und es wurde sehr sehr schnell warm und noch wärmer bis wir dann endlich ein paar Pausen gemacht haben unter anderem haben wir auch bei einem Lidl eingekauft. Mittags um 12 Uhr machen wir dann unsere erste richtig große Pause am Meer am Algarve Strand. Wir bauen das Zelt als Sonnenschutz auf und springen das erste Mal ins Wasser. Um 16 Uhr fahren wir dann weiter Richtung Lagos. Dann kommen wir irgendwann in portimao an und düsen weiter richtung farm. Auf den letzten 10km ist es sehr beschwerlich. Hendrik noch 1% energie und atembeschwerden. Wir kommen um zehn viel zu spät bei der pizzanigt an. Die pizza night ist ein krasses komerzfestival geworden. Mit bis zu 800 gästen. Früher war alles besser sagt renas. Rudi buisy, wir bauen zelt auf und pennen. Keinen bock auf pizza night stress."
},{
"tag": "3",
"strecke": "0",
"hoehe": "0",
"zeit": "0",
"text": "Wir lassen von der sonne wecken und schwitzen uns krass einen ab. Die leute auf der farm lassen uns nach viel Diskussion in der küche kochen. Dann chillen wir im schatten , kiffen und stellen fest das wir vor nachmittag wegen der krassen sonne nicht losfahren können. Morgen ist aber sonntag lol. Also fahren renas und lukas nach marmelete hoch, fast 300 höhenheter, und kaufen alles brot in dem laden. Hendrik chillt währenddesen unter nem baum. Abends gibts dann nochmal stress als wir kochen wollen. Es gibt aber auch chillige leute da, zb Johnny der mit seinem hund minni und nem bike unterwegs ist. Dann schlafen."
},{
"tag": "4",
"strecke": "86",
"hoehe": "1021",
"zeit": "",
"text": "Wecker auf 6 uhr , stehen um halb 7 sieben auf und bauen das zelt ab. Dann mit gepäck hoch nach marmelete. Hendrik geht es wieder viel viel besser. Wir helfen beim aufstiegt einem opa seine mofa aus nem bach zu ziehen. Die abfahrt nach aljezur ist geil. Dann chillen wir uns an einen parkplatz. Renas und luke fahren kurz an einen strand und springen einmal ins meer. Währenddessen chillt hendrik auf dem parkplatz. Als renas und luke wieder da sind wird geschnitzt, frisbee gespielt, eine piripiri flasche geext und aus der leeren flasche eine bong gebaut. Dann fahren wir weiter bis es dunkel wird.wir suchen uns einen relativ teureren Zeltplatz aus weil wir nix gutes zum wildzelten finden. Dann wird gekocht und geduscht. Schön."
},{
"tag": "5",
"strecke": "83",
"hoehe": "380",
"zeit": "4.5",
"sonstige": {"pastells": "13"},
"text": "Wecker auf 6 uhr , stehen um halb 7 sieben auf und bauen das zelt ab. Dann mit gepäck hoch nach marmelete. Hendrik geht es wieder viel viel besser. Wir helfen beim aufstiegt einem opa seine mofa aus nem bach zu ziehen. Die abfahrt nach aljezur ist geil. Dann chillen wir uns an einen parkplatz. Renas und luke fahren kurz an einen strand und springen einmal ins meer. Währenddessen chillt hendrik auf dem parkplatz. Als renas und luke wieder da sind wird geschnitzt, frisbee gespielt, eine piripiri flasche geext und aus der leeren flasche eine bong gebaut. Dann fahren wir weiter bis es dunkel wird.wir suchen uns einen relativ teureren Zeltplatz aus weil wir nix gutes zum wildzelten finden. Dann wird gekocht und geduscht. Schön."
},{
"tag": "6",
"strecke": "100",
"hoehe": "930",
"zeit": "6.3",
"sonstige": {"pastells": "12"},
"text": "Lauft richtig gut. Frühstück bei lidl, dann mit wenig bergen losheitzen. Fahren eine lange landzunge vor setubal entlang. Der strand ist ultra schlimm überfüllt, und auf den straßen stauen sich die autos. Nochmal kurz vor der fähre nach setubal ins wasser springen. Wir entscheiden uns nicht die Abkürzung nach Lissabon zu nehmen, und stattdessen den längeren eurovelo zu fahren. Es ist unglaublich schön, steil und heiß! Die abfahrt bringt uns direkt zu unserem zeltplatz, der wenig kostet und von woaus wir zum strand fahren um da zu kochen. Hendrik und lukas disskutieren über löschflugzeuge und hendrik wird könig weil er sich die eichel tasert. Dann ab ins bett."
},{
"tag": "7",
"strecke": "48",
"hoehe": "488",
"zeit": "3.2",
"bild": "no",
"sonstige": {"pastells": "6"},
"text": "Morgens mit nem müsli im bauch ab nach lissabon. Wir machen eine sehr lange pause bei burger king und dann mit der fähre richtung Innenstadt. renas wird könig als er in ein hafenbecken springt. Dann chillen wir im park mit geiler aussicht, kochen unser abendessen, ölen die kette von einer frau und düsen weiter zum decathlon. Wir kaufen uns nen haufen geilen scheiß und fahren mit dem gedanken in einem ausstellungszelt zu schlafen, zum Zeltplatz. Wir sitzen noch lange beim Campingplatz an der steckdose, chillen, trinken bier und rauchen Haschisch."
},{
"tag": "8",
"strecke": "67",
"hoehe": "730",
"zeit": "4.3",
"sonstige": {"pastells": "0"},
"text": "Wir brechen nach einem gemütlichen Frühstück und ausschlafen und einer schönen dusche um 12 Uhr aus Lissabon auf. Es ist ultra heiß und die radwege sind geil als wir endlich die stadt verlassen. Plötzlich am Meer fängt es übelst krass an zu stürmen. Vor den bergen halt. Wir fahren trozdem hoch, undzwar in eine fette wolke. Alles wird auf einmal kälter und die sichtweite wird deutlich kürzer. Kurze pause bei einem spaar wo wir uns hänchenkeulen kaufen und essen. Nach ein paar krassen Steigungen verzichten wir darauf zum westlichsten Ort kontinentaleuropas zu fahren, wegen der schlechten sicht, und fahren stattdessen eine kleine Abkürzung. Schließlich chillen wir uns bei immer noch wolkigem himmel auf ein feld und warten darauf das es dunkel wird um da unser zelt aufzubauen."
},{
"tag": "9",
"strecke": "146",
"hoehe": "1360",
"zeit": "8.8",
"text": "Wir stehen sehr früh auf und sitzen schon um 8 uhr auf dem fahrrad. Der anfänglich bestehende nebel verschwindet flott und wir haben wunderbares wetter! Es ist teilweise ultra steil, und wir haben Gegenwind.dann ballern wir und ballern wir. Schließlich fällt der entschluss noch bis nach leiria zu ballern, wo wir bei tiago pennen können. Vor dem letzten Anstieg hauen sich hendrik und lukas einen powerriegel rein. Die spätere abfahrt wird dann geballert als es schon dunkel ist. Um 22 Uhr sind wir bei tiago! Duschen geil! Luke und renas kommen mit tjago noch mit aufs stadtteilfest."
},{
"tag": "10",
"text": "Wir schlafen lange, frühstücken und kochen danach direkt mittag essen, und fahren dann mit ihm an den strand und haben viel spaß beim surfen! Abends gehen wir mit ihm noch ein bierchen trinken."
},{
"tag": "11",
"strecke": "50",
"sonstige": {"pastells": "3"},
"text": "Wir haben uns entscheiden noch einen zweiten pause tag zu machen. Weil tjago heute nur einen zweisitzer hat müssen renas und lukas mit dem fahrrad zum strand fahren. Hendrik macht keine surfstunde und schießt fotos. Abends sachen packen."
},{
"tag": "12",
"strecke": "86",
"hoehe":"585",
"zeit": "4.8",
"sonstige": {"pastells": "0"},
"text": "Um 9 Uhr sitzen wir auf den rädern und fahren mit wenig pausen richtung norden. Bei einem fahrradgeschäft halten wir und wechseln ein kettenblatt von lukas damit er einen kleineren gang hat #demkniezuliebe. mittag gibts bei lidl in der toefgerage. renas klaut einen straßenpoller.Wir machen eine sehr lange pause und spielen viel frisbee und mit dem straßenpoller den renas geklaut hat. Dann wird die straße ultimativ schlecht und wir machen moch 10 km bis wir uns entschloeßen hier einfaxh 100 meter neben der straße zu zelten. Renas fährt noch zu einem supermarkt, der leider geschlossen hat. Also gibt es nur brot zum abendessen."
},{
"tag": "13",
"strecke": "86",
"hoehe":"150",
"zeit": "5",
"sonstige": {"pastells": "0"},
"text": "Fahren ohne Frühstück los und essen in der nähe eines supermarktes bei einem rastplatz mit nervigen kindern, die einen kleiken sehr lauten quas fahren. Wir kochen nudeln und pesto. Dann geht es unmotiviert weiter. Wir fühlen uns schlapp und kaputt. Mit einer kleinen fähre geht es über eine landzunge zurück aufs festland. Wir haben dollen gegenwind und sind sehr schwach. An nem strand gibts dicke tunfischbrötchen. Vielleicht haben uns die melonenkaugummies krank gemacht. Abends kommen wir dann bei tjagos kumpel an. Eine coole hippiekommune wo alles sehr entspannt scheint."
}
]
}
